/* Format for artist name label */
"%@ (%@)" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized kind: Free */
"Free" = "Free";

/* Localized kind: Feature Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized kind: Nothing Found */
"Nothing Found" = "Nothing Found";

/* Localized kind: OK */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Localized kind: There was an error reading from the iTunes Store. Please try again */
"There was an error reading from the iTunes Store. Please try again" = "There was an error reading from the iTunes Store. Please try again";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Localized kind: Unknown */
"Unknown" = "Unknown";

/* Localized kind: Whoops... */
"Whoops..." = "Whoops...";

